{
  "2022": [
    {
      "Titulo": "The Power of the Dog",
      "Sinopsis": "Severe, pale-eyed, handsome, Phil Burbank is brutally beguiling. All of Phil's romance, power and fragility is trapped in the past and in the land: He can castrate a bull calf with two swift slashes of his knife; he swims naked in the river, smearing his body with mud. He is a cowboy as raw as his hides. The year is 1925. The Burbank brothers are wealthy ranchers in Montana. At the Red Mill restaurant on their way to market, the brothers meet Rose, the widowed proprietress, and her impressionable son Peter. Phil behaves so cruelly he drives them both to tears, reveling in their hurt and rousing his fellow cowhands to laughter -- all except his brother George, who comforts Rose then returns to marry her. As Phil swings between fury and cunning, his taunting of Rose takes an eerie form -- he hovers at the edges of her vision, whistling a tune she can no longer play. His mockery of her son is more overt, amplified by the cheering of Phil's cowhand disciples. Then Phil appears to take the boy under his wing. Is this latest gesture a softening that leaves Phil exposed, or a plot twisting further into menace?",
      "Categorias": {
        "Director": "Jane Campion",
        "Producer": "Jane Campion, Iain Canning, Roger Frappier, Tanya Seghatchian, Emile Sherman",
        "Screenwriter": "Jane Campion",
        "Distributor": "Netflix",
        "Production Co": "New Zealand Film Commission, BBC Films, See-Saw Films, Max Films International, Brightstar Films, Cross City Films",
        "Rating": "R (Full Nudity|Brief Sexual Content)",
        "Genre": "Western, Drama, Romance",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 17, 2021, Limited",
        "Release Date (Streaming)": "Dec 1, 2021",
        "Runtime": "2h 8m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Digital 2.39:1"
      }
    },
    {
      "Titulo": "Belfast",
      "Sinopsis": "BELFAST is a movie straight from Branagh's own experience. A nine-year-old boy must chart a path towards adulthood through a world that has suddenly turned upside down. His stable and loving community and everything he thought he understood about life is changed forever but joy, laughter, music and the formative magic of the movies remain.",
      "Categorias": {
        "Director": "Kenneth Branagh",
        "Producer": "Kenneth Branagh, Laura Berwick, Becca Kovacik, Tamar Thomas",
        "Screenwriter": "Kenneth Branagh",
        "Distributor": "Focus Features",
        "Production Co": "TKBC",
        "Rating": "PG-13 (Strong Language|Some Violence)",
        "Genre": "Drama",
        "Original Language": "British English",
        "Release Date (Theaters)": "Nov 12, 2021, Wide",
        "Release Date (Streaming)": "Dec 2, 2021",
        "Box Office (Gross USA)": "$9.2M",
        "Runtime": "1h 37m",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "Don't Look Up",
      "Sinopsis": "Kate Dibiasky (Jennifer Lawrence), an astronomy grad student, and her professor Dr. Randall Mindy (Leonardo DiCaprio) make an astounding discovery of a comet orbiting within the solar system. The problem: it's on a direct collision course with Earth. The other problem? No one really seems to care. Turns out warning mankind about a planet-killer the size of Mount Everest is an inconvenient fact to navigate. With the help of Dr. Oglethorpe (Rob Morgan), Kate and Randall embark on a media tour that takes them from the office of an indifferent President Orlean (Meryl Streep) and her sycophantic son and Chief of Staff, Jason (Jonah Hill), to the airwaves of The Daily Rip, an upbeat morning show hosted by Brie (Cate Blanchett) and Jack (Tyler Perry). With only six months until the comet makes impact, managing the 24-hour news cycle and gaining the attention of the social media obsessed public before it's too late proves shockingly comical -- what will it take to get the world to just look up?!",
      "Categorias": {
        "Director": "Adam McKay",
        "Producer": "Adam McKay, Kevin J. Messick",
        "Screenwriter": "Adam McKay, David Sirota",
        "Distributor": "Netflix",
        "Production Co": "Hyperobject Industries",
        "Rating": "R (Graphic Nudity|Drug Content|Language Throughout|Some Sexual Content)",
        "Genre": "Comedy",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 10, 2021, Limited",
        "Release Date (Streaming)": "Dec 24, 2021",
        "Runtime": "2h 18m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Dune: Part One",
      "Sinopsis": "",
      "Categorias": {
        "Director": "Park Sang-min",
        "Production Co": "Up studio",
        "Genre": "Comedy",
        "Original Language": "Korean",
        "Runtime": "1h 20m"
      }
    },
    {
      "Titulo": "Licorice Pizza",
      "Sinopsis": "LICORICE PIZZA is the story of Alana Kane and Gary Valentine growing up, running around and falling in love in the San Fernando Valley, 1973. Written and directed by Paul Thomas Anderson, the film tracks the treacherous navigation of first love.",
      "Categorias": {
        "Director": "Paul Thomas Anderson",
        "Producer": "Sara Murphy, Adam Somner, Paul Thomas Anderson",
        "Screenwriter": "Paul Thomas Anderson",
        "Distributor": "MGM",
        "Production Co": "Ghoulardi Film Company",
        "Rating": "R (Sexual Material|Language|Some Drug Use)",
        "Genre": "Comedy",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 25, 2021, Wide",
        "Box Office (Gross USA)": "$17.3M",
        "Runtime": "2h 13m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "After Love",
      "Sinopsis": "The third installment of the \"After\" franchise finds Tessa starting an exciting new chapter of her life. But as she prepares to move to Seattle for her dream job, Hardin's jealousy and unpredictable behavior reach a fever pitch and threaten to end their intense relationship. Their situation grows more complicated when Tessa's father returns and shocking revelations about Hardin's family come to light. Ultimately, Tessa and Hardin must decide if their love is worth fighting for or if it's time to go their separate ways.",
      "Categorias": {
        "Director": "Castille Landon",
        "Producer": "Mark Canton, Jennifer Gibgot, Aron Levitz, Brian Pitt, Courtney Solomon",
        "Screenwriter": "Sharon Soboil",
        "Production Co": "CalMaple, Wattpad",
        "Rating": "R (Sexual Content|Language)",
        "Genre": "Romance, Drama",
        "Original Language": "English",
        "Release Date (Streaming)": "Oct 19, 2021",
        "Box Office (Gross USA)": "$2.1M",
        "Runtime": "1h 39m"
      }
    },
    {
      "Titulo": "Ali & Ava",
      "Sinopsis": "Both lonely for different reasons, ALI and AVA meet through their shared affection for SOFIA (6), the child of ALI's Slovakian tenants, whom AVA teaches. ALI finds comfort in AVA's warmth and kindness and AVA finds ALI's complexity and humor irresistible. Over a lunar month, sparks fly and a deep connection begins to grow. However, the legacy of AVA's past relationship and ALI's emotional turmoil at the breakdown of his marriage begins to overshadow their newfound passion.",
      "Categorias": {
        "Director": "Clio Barnard",
        "Producer": "Tracy O'Riordan",
        "Screenwriter": "Clio Barnard",
        "Distributor": "Greenwich Entertainment",
        "Production Co": "BBC Films, Moonspun Films, BFI Film Fund",
        "Genre": "Drama, Romance",
        "Original Language": "English",
        "Release Date (Theaters)": "Jul 29, 2022, Limited",
        "Release Date (Streaming)": "Aug 23, 2022",
        "Runtime": "1h 34m"
      }
    },
    {
      "Titulo": "Boiling Point",
      "Sinopsis": "On the busiest night of the year at one of the hottest restaurants in London, charismatic, commanding head chef Andy Jones (Stephen Graham) balances along a knife's edge as multiple personal and professional crises threaten to destroy everything he's worked for. A surprise visit from a health and safety inspector sets the staff on edge as the overbooked hotspot begins to fill with guests. Jones alternately berates and cajoles his diverse staff, trying his best to diffuse tensions between management and his crew, while catering to the ridiculous demands of customers.",
      "Categorias": {
        "Director": "Philip Barantini",
        "Producer": "Hester Ruoff, Bart Ruspoli",
        "Screenwriter": "Philip Barantini, James Cummings",
        "Distributor": "Saban Films",
        "Production Co": "Bromantics, White Hot Productions, Insight Media Fund, Urban Way Productions, Burton Fox Films, Matriarch Productions, Ascendant Films, Three Little Birds Pictures, Alpine Films",
        "Rating": "R (Some Drug Use|Pervasive Language)",
        "Genre": "Drama, Mystery & Thriller",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 19, 2021, Limited",
        "Release Date (Streaming)": "Nov 23, 2021",
        "Runtime": "1h 32m",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Cyrano",
      "Sinopsis": "Award-winning director Joe Wright envelops moviegoers in a symphony of emotions with music, romance, and beauty in Cyrano, re-imagining the timeless tale of a heartbreaking love triangle. A man ahead of his time, Cyrano de Bergerac (played by Peter Dinklage) dazzles whether with ferocious wordplay at a verbal joust or with brilliant swordplay in a duel. But, convinced that his appearance renders him unworthy of the love of a devoted friend, the luminous Roxanne (Haley Bennett), Cyrano has yet to declare his feelings for her -- and Roxanne has fallen in love, at first sight, with Christian (Kelvin Harrison, Jr.).",
      "Categorias": {
        "Director": "Joe Wright",
        "Producer": "Tim Bevan, Eric Fellner, Guy Heeley",
        "Screenwriter": "Erica Schmidt",
        "Distributor": "United Artists Releasing",
        "Production Co": "Metro-Goldwyn-Mayer (MGM), Working Title Films, BRON Creative",
        "Rating": "PG-13 (Some Strong Violence|Brief Language|Suggestive Material|Thematic Material)",
        "Genre": "Musical, Romance, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Feb 25, 2022, Limited",
        "Box Office (Gross USA)": "$3.9M",
        "Runtime": "2h 3m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Everybody's Talking About Jamie",
      "Sinopsis": "Inspired by true events, Everybody's Talking About Jamie follows Jamie New (Max Harwood), a teenager from Sheffield, who dreams of life on stage. While his classmates plan their livelihoods after they leave school, Jamie contemplates revealing his secret career ambition to become a fierce and proud drag queen. His best friend Pritti (Lauren Patel) and his loving mum (Sarah Lancashire) shower him with endless support, while local drag legend Miss Loco Chanelle (Richard E. Grant) mentors him toward his debut stage performance. But Jamie also has to contend with an unsupportive father (Ralph Ineson), an uninspired careers advisor (Sharon Horgan), and some ignorant school kids who attempt to rain on his sensational parade. In rousing and colorful musical numbers, Jamie and his community inspire one another to overcome prejudice, be more accepting, and to step out of the darkness into the spotlight.",
      "Categorias": {
        "Director": "Jonathan Butterell",
        "Producer": "Mark Herbert, Peter Carlton, Arnon Milchan",
        "Screenwriter": "Tom MacRae",
        "Distributor": "Amazon Studios",
        "Production Co": "Film4, New Regency, Warp Films",
        "Rating": "PG-13 (Strong Language|Thematic Elements|Suggestive Material)",
        "Genre": "Musical, Drama, LGBTQ+",
        "Original Language": "English",
        "Release Date (Theaters)": "Sep 10, 2021, Limited",
        "Release Date (Streaming)": "Sep 17, 2021",
        "Runtime": "2h 1m",
        "Sound Mix": "Stereo, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "House of Gucci",
      "Sinopsis": "House of Gucci is inspired by the shocking true story of the family behind the Italian fashion empire. When Patrizia Reggiani (Lady Gaga), an outsider from humble beginnings, marries into the Gucci family, her unbridled ambition begins to unravel the family legacy and triggers a reckless spiral of betrayal, decadence, revenge, and ultimately... murder.",
      "Categorias": {
        "Director": "Ridley Scott",
        "Producer": "Ridley Scott, Giannina Facio, Kevin J. Walsh, Mark Huffam",
        "Screenwriter": "Becky Johnston, Roberto Bentivegna",
        "Distributor": "United Artists Releasing",
        "Production Co": "Metro-Goldwyn-Mayer (MGM), Scott Free Productions, BRON Creative",
        "Rating": "R (Language|Brief Nudity|Some Sexual Content|Violence)",
        "Genre": "Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 24, 2021, Wide",
        "Release Date (Streaming)": "Feb 1, 2022",
        "Box Office (Gross USA)": "$53.8M",
        "Runtime": "2h 37m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Last Night in Soho",
      "Sinopsis": "In acclaimed director Edgar Wright's psychological thriller, Eloise, an aspiring fashion designer, is mysteriously able to enter the 1960s where she encounters a dazzling wannabe singer, Sandie. But the glamour is not all it appears to be and the dreams of the past start to crack and splinter into something far darker.",
      "Categorias": {
        "Director": "Edgar Wright",
        "Producer": "Nira Park, Tim Bevan, Eric Fellner, Laura Richardson, Edgar Wright",
        "Screenwriter": "Edgar Wright, Krysty Wilson-Cairns",
        "Distributor": "Focus Features",
        "Production Co": "Complete Fiction, Focus Features, Working Title Films, Film4",
        "Rating": "R (Brief Drug Material|Bloody Violence|Brief Graphic Nudity|Language|Sexual Content)",
        "Genre": "Mystery & Thriller, Drama",
        "Original Language": "British English",
        "Release Date (Theaters)": "Oct 29, 2021, Wide",
        "Release Date (Streaming)": "Nov 18, 2021",
        "Box Office (Gross USA)": "$10.1M",
        "Runtime": "1h 57m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "No Time to Die",
      "Sinopsis": "In No Time To Die, Bond has left active service and is enjoying a tranquil life in Jamaica. His peace is short-lived when his old friend Felix Leiter from the CIA turns up asking for help. The mission to rescue a kidnapped scientist turns out to be far more treacherous than expected, leading Bond onto the trail of a mysterious villain armed with dangerous new technology.",
      "Categorias": {
        "Director": "Cary Joji Fukunaga",
        "Producer": "Michael G. Wilson, Barbara Broccoli",
        "Screenwriter": "Neal Purvis, Robert Wade, Cary Joji Fukunaga, Phoebe Waller-Bridge, Scott Z. Burns",
        "Distributor": "Metro-Goldwyn-Mayer",
        "Production Co": "Metro-Goldwyn-Mayer (MGM), Eon Productions Ltd.",
        "Rating": "PG-13 (Sequences of Violence & Action|Brief Strong Language|Some Disturbing Images|Some Suggestive Material)",
        "Genre": "Action, Adventure, Mystery & Thriller",
        "Original Language": "English",
        "Release Date (Theaters)": "Oct 8, 2021, Wide",
        "Release Date (Streaming)": "Nov 9, 2021",
        "Box Office (Gross USA)": "$160.8M",
        "Runtime": "2h 43m",
        "Sound Mix": "Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Passing",
      "Sinopsis": "In 1920s New York City, a Black woman finds her world upended when her life becomes intertwined with a former childhood friend who's passing as white.",
      "Categorias": {
        "Director": "Rebecca Hall",
        "Producer": "Nina Yang Bongiovi, Rebecca Hall, Margot Hand, Forest Whitaker",
        "Screenwriter": "Rebecca Hall",
        "Distributor": "Netflix",
        "Production Co": "Sight Unseen Pictures, Flat Five Productions, Significant Productions, TGCK Partners, Film4, Sweet Tomato Films, Endeavor Content, Gamechanger Films, XRM Media, Picture Films",
        "Rating": "PG-13 (Thematic Material|Some Racial Slurs|Smoking)",
        "Genre": "Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Oct 27, 2021, Limited",
        "Release Date (Streaming)": "Nov 10, 2021",
        "Runtime": "1h 38m",
        "Sound Mix": "Dolby Digital"
      }
    },
    {
      "Titulo": "Being the Ricardos",
      "Sinopsis": "Lucille Ball (Nicole Kidman) and Desi Arnaz (Javier Bardem) are threatened by shocking personal accusations, a political smear and cultural taboos in Academy Award (R)-winning writer and director Aaron Sorkin's behind-the-scenes drama Being the Ricardos. A revealing glimpse of the couple's complex romantic and professional relationship, the film takes audiences into the writers' room, onto the soundstage and behind closed doors with Ball and Arnaz during one critical production week of their groundbreaking sitcom \"I Love Lucy.\"",
      "Categorias": {
        "Director": "Aaron Sorkin",
        "Producer": "Todd Black, Jason Blumenthal, Steve Tisch, Desi Arnaz Jr.",
        "Screenwriter": "Aaron Sorkin",
        "Distributor": "Amazon Studios",
        "Production Co": "Amazon Studios, Escape Artists",
        "Rating": "R (Language)",
        "Genre": "Biography, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 10, 2021, Limited",
        "Release Date (Streaming)": "Dec 21, 2021",
        "Runtime": "2h 5m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "King Richard",
      "Sinopsis": "Armed with a clear vision and a brazen 78-page plan, Richard Williams is determined to write his daughters, Venus and Serena, into history. Training on Compton, California's neglected tennis courts--rain or shine--the girls are shaped by their father's unyielding commitment and their mother's balanced perspective and keen intuition, defying the seemingly insurmountable odds and prevailing expectations laid before them. Based on the true story that will inspire the world, \"King Richard\" follows the uplifting journey of a family whose unwavering resolve and unconditional belief ultimately delivers two of the world's greatest sports legends.",
      "Categorias": {
        "Director": "Reinaldo Marcus Green",
        "Producer": "Tim White, Trevor White, Will Smith",
        "Screenwriter": "Zach Baylin",
        "Distributor": "Warner Bros. Pictures",
        "Production Co": "Keepin' It Reel, Warner Bros. Pictures, Westbrook Studios, Star Thrower Entertainment",
        "Rating": "PG-13 (Brief Drug References|A Sexual Reference|Some Violence|Strong Language)",
        "Genre": "Biography, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 19, 2021, Wide",
        "Release Date (Streaming)": "Nov 19, 2021",
        "Box Office (Gross USA)": "$15.1M",
        "Runtime": "2h 26m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "CODA",
      "Sinopsis": "Seventeen-year-old Ruby (Emilia Jones) is the sole hearing member of a deaf family -- a CODA, child of deaf adults. Her life revolves around acting as interpreter for her parents (Marlee Matlin, Troy Kotsur) and working on the family's struggling fishing boat every day before school with her father and older brother (Daniel Durant). But when Ruby joins her high school's choir club, she discovers a gift for singing and soon finds herself drawn to her duet partner Miles (Ferdia Walsh-Peelo). Encouraged by her enthusiastic, tough-love choirmaster (Eugenio Derbez) to apply to a prestigious music school, Ruby finds herself torn between the obligations she feels to her family and the pursuit of her own dreams.",
      "Categorias": {
        "Director": "Sian Heder",
        "Producer": "Philippe Rousselet, Fabrice Gianfermi, Patrick Wachsberger, Jérôme Seydoux",
        "Screenwriter": "Sian Heder",
        "Distributor": "Apple TV+",
        "Production Co": "Vendome Pictures, Picture Perfect Federation, Pathé Films",
        "Rating": "PG-13 (Strong Sexual Content|Language|Drug Use)",
        "Genre": "Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Aug 13, 2021, Limited",
        "Rerelease Date (Theaters)": "Apr 1, 2022",
        "Release Date (Streaming)": "Aug 13, 2021",
        "Runtime": "1h 51m",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "Drive My Car",
      "Sinopsis": "Two years after his wife's unexpected death, Yusuke Kafuku (Hidetoshi Nishijima), a renowned stage actor and director, receives an offer to direct a production of Uncle Vanya at a theater festival in Hiroshima. There, he meets Misaki Watari (Toko Miura), a taciturn young woman assigned by the festival to chauffeur him in his beloved red Saab 900. As the production's premiere approaches, tensions mount amongst the cast and crew, not least between Yusuke and Koji Takatsuki, a handsome TV star who shares an unwelcome connection to Yusuke's late wife. Forced to confront painful truths raised from his past, Yusuke begins -- with the help of his driver -- to face the haunting mysteries his wife left behind. Adapted from Haruki Murakami's short story, Ryusuke Hamaguchi's Drive My Car is a haunting road movie traveling a path of love, loss, acceptance, and peace. Winner of three prizes at the 2021 Cannes Film Festival, including Best Screenplay.",
      "Categorias": {
        "Director": "Ryûsuke Hamaguchi",
        "Producer": "Tsuyoshi Gorô, Misaki Kawamura, Osamu Kubota, Sachio Matsushita, Yoshito Nakabe, Keiji Okumura, Jin Suzuki, Teruhisa Yamamoto",
        "Screenwriter": "Ryûsuke Hamaguchi, Takamasa Oe",
        "Distributor": "Sideshow / Janus Films",
        "Production Co": "The Asahi Shimbun Company, Drive My Car Production Committee, Bitters End, Culture Entertainment, C&I Entertainment, Nippon Shuppan Hanbai (Nippan) K.K.",
        "Genre": "Drama",
        "Original Language": "Japanese",
        "Release Date (Theaters)": "Nov 24, 2021, Limited",
        "Release Date (Streaming)": "Mar 2, 2022",
        "Box Office (Gross USA)": "$2.3M",
        "Runtime": "2h 59m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Lost Daughter",
      "Sinopsis": "Alone on a seaside vacation, Leda becomes consumed with a young mother and daughter as she watches them on the beach. Unnerved by their compelling relationship, (and their raucous and menacing extended family), Leda is overwhelmed by her own memories of the terror, confusion and intensity of early motherhood. An impulsive act shocks Leda into the strange and ominous world of her own mind, where she is forced to face the unconventional choices she made as a young mother and their consequences.",
      "Categorias": {
        "Director": "Maggie Gyllenhaal",
        "Producer": "Charlie Dorfman, Maggie Gyllenhaal, Osnat Handelsman-Keren, Talia Kleinhendler",
        "Screenwriter": "Maggie Gyllenhaal",
        "Distributor": "Netflix",
        "Production Co": "Samuel Marshall Productions, Endeavor Content, Pie Films, Faliro House Productions",
        "Rating": "R (Sexual Content/Nudity|Language)",
        "Genre": "Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 31, 2021, Limited",
        "Release Date (Streaming)": "Dec 31, 2021",
        "Runtime": "2h 2m",
        "Sound Mix": "Dolby Digital"
      }
    },
    {
      "Titulo": "Nightmare Alley",
      "Sinopsis": "When charismatic but down-on-his-luck Stanton Carlisle (Bradley Cooper) endears himself to clairvoyant Zeena (Toni Collette) and her has-been mentalist husband Pete (David Strathairn) at a traveling carnival, he crafts a golden ticket to success, using this newly acquired knowledge to grift the wealthy elite of 1940s New York society. With the virtuous Molly (Rooney Mara) loyally by his side, Stanton plots to con a dangerous tycoon (Richard Jenkins) with the aid of a mysterious psychiatrist (Cate Blanchett) who might be his most formidable opponent yet.",
      "Categorias": {
        "Director": "Guillermo del Toro",
        "Producer": "Guillermo del Toro, J. Miles Dale, Bradley Cooper",
        "Screenwriter": "Guillermo del Toro, Kim Morgan",
        "Distributor": "Searchlight Pictures",
        "Production Co": "Searchlight Pictures, Double Dare You",
        "Rating": "R (Nudity|Language|Some Sexual Content|Strong/Bloody Violence)",
        "Genre": "Mystery & Thriller, Crime, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 17, 2021, Wide",
        "Release Date (Streaming)": "Mar 8, 2022",
        "Box Office (Gross USA)": "$11.3M",
        "Runtime": "2h 30m",
        "Sound Mix": "Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Tragedy of Macbeth",
      "Sinopsis": "Joel Coen's bold and fierce adaptation of \"Macbeth,\" a tale of murder, madness, ambition, and wrathful cunning.",
      "Categorias": {
        "Director": "Joel Coen",
        "Producer": "Joel Coen, Robert Graf, Frances McDormand",
        "Screenwriter": "Joel Coen",
        "Distributor": "A24",
        "Production Co": "A24, IAC Films",
        "Rating": "R (Violence)",
        "Genre": "Drama, Mystery & Thriller",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 25, 2021, Limited",
        "Release Date (Streaming)": "Jan 14, 2022",
        "Runtime": "1h 45m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Academy (1.33:1)"
      }
    },
    {
      "Titulo": "Summer of Soul (...Or, When the Revolution Could Not Be Televised)",
      "Sinopsis": "In his acclaimed debut as a filmmaker, Ahmir \"Questlove\" Thompson presents a powerful and transporting documentary-part music film, part historical record created around an epic event that celebrated Black history, culture and fashion. Over the course of six weeks in the summer of 1969, just one hundred miles south of Woodstock, The Harlem Cultural Festival was filmed in Mount Morris Park (now Marcus Garvey Park). The footage was never seen and largely forgotten--until now. SUMMER OF SOUL shines a light on the importance of history to our spiritual well-being and stands as a testament to the healing power of music during times of unrest, both past and present. The feature includes never-before-seen concert performances by Stevie Wonder, Nina Simone, Sly & the Family Stone, Gladys Knight & the Pips, Ray Baretto, Abbey Lincoln & Max Roach and more.",
      "Categorias": {
        "Director": "Ahmir \"Questlove\" Thompson",
        "Producer": "David Dinerstein, Robert Fyvolent, Joseph Patel",
        "Distributor": "Searchlight Pictures",
        "Production Co": "LarryBilly Productions, Concordia Studio, Vulcan Productions, Two One Five Entertainment, Mass Distraction Media, RadicalMedia, Play/Action Pictures",
        "Rating": "PG-13 (Smoking|Brief Drug Material|Some Disturbing Images)",
        "Genre": "Documentary, Music",
        "Original Language": "English",
        "Release Date (Theaters)": "Jul 2, 2021, Wide",
        "Release Date (Streaming)": "Jul 2, 2021",
        "Box Office (Gross USA)": "$2.3M",
        "Runtime": "1h 57m",
        "Sound Mix": "Dolby Digital, Stereo"
      }
    },
    {
      "Titulo": "The French Dispatch",
      "Sinopsis": "THE FRENCH DISPATCH brings to life a collection of stories from the final issue of an American magazine published in a fictional 20th-century French city.",
      "Categorias": {
        "Director": "Wes Anderson",
        "Producer": "Wes Anderson, Steven Rales, Jeremy Dawson",
        "Screenwriter": "Wes Anderson, Roman Coppola, Hugo Guinness",
        "Distributor": "Searchlight Pictures",
        "Production Co": "American Empirical Pictures, Studio Babelsberg, Indian Paintbrush",
        "Rating": "R (Language|Graphic Nudity|Some Sexual References)",
        "Genre": "Comedy, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Oct 29, 2021, Wide",
        "Release Date (Streaming)": "Dec 13, 2021",
        "Box Office (Gross USA)": "$16.1M",
        "Runtime": "1h 47m",
        "Sound Mix": "Dolby Digital"
      }
    },
    {
      "Titulo": "West Side Story",
      "Sinopsis": "Love at first sight strikes when young Tony spots Maria at a high school dance in 1957 New York City. Their burgeoning romance helps to fuel the fire between the warring Jets and Sharks -- two rival gangs vying for control of the streets.",
      "Categorias": {
        "Director": "Steven Spielberg",
        "Producer": "Steven Spielberg, Kristie Macosko Krieger, Kevin McCollum",
        "Screenwriter": "Tony Kushner",
        "Distributor": "20th Century Studios",
        "Production Co": "20th Century Studios, TSG Entertainment, Amblin Entertainment",
        "Rating": "PG-13 (Some Strong Violence|Brief Smoking|Strong Language|Suggestive Material|Thematic Content)",
        "Genre": "Musical, Romance",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 10, 2021, Wide",
        "Release Date (Streaming)": "Mar 2, 2022",
        "Box Office (Gross USA)": "$38.5M",
        "Runtime": "2h 36m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Cruella",
      "Sinopsis": "Academy Award (R) winner Emma Stone (\"La La Land\") stars in Disney's \"Cruella,\" an all-new live-action feature film about the rebellious early days of one of cinemas most notorious - and notoriously fashionable - villains, the legendary Cruella de Vil. \"Cruella,\" which is set in 1970s London amidst the punk rock revolution, follows a young grifter named Estella, a clever and creative girl determined to make a name for herself with her designs. She befriends a pair of young thieves who appreciate her appetite for mischief, and together they are able to build a life for themselves on the London streets. One day, Estella's flair for fashion catches the eye of the Baroness von Hellman, a fashion legend who is devastatingly chic and terrifyingly haute, played by two-time Oscar (R) winner Emma Thompson (\"Howards End,\" \"Sense & Sensibility\"). But their relationship sets in motion a course of events and revelations that will cause Estella to embrace her wicked side and become the raucous, fashionable and revenge-bent Cruella.",
      "Categorias": {
        "Director": "Craig Gillespie",
        "Producer": "Andrew Gunn, Marc Platt, Kristin Burr",
        "Screenwriter": "Dana Fox, Tony McNamara",
        "Distributor": "Walt Disney",
        "Production Co": "Walt Disney Pictures, Gunn Films, TSG Entertainment, Marc Platt Productions",
        "Rating": "PG-13 (Thematic Elements|Some Violence)",
        "Genre": "Comedy, Kids & Family",
        "Original Language": "English",
        "Release Date (Theaters)": "May 28, 2021, Wide",
        "Release Date (Streaming)": "Aug 27, 2021",
        "Box Office (Gross USA)": "$86.1M",
        "Runtime": "2h 14m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Eyes of Tammy Faye",
      "Sinopsis": "THE EYES OF TAMMY FAYE is an intimate look at the extraordinary rise, fall and redemption of televangelist Tammy Faye Bakker. In the 1970s and 80s, Tammy Faye and her husband, Jim Bakker, rose from humble beginnings to create the world's largest religious broadcasting network and theme park, and were revered for their message of love, acceptance and prosperity. Tammy Faye was legendary for her indelible eyelashes, her idiosyncratic singing, and her eagerness to embrace people from all walks of life. However, it wasn't long before financial improprieties, scheming rivals, and scandal toppled their carefully constructed empire.",
      "Categorias": {
        "Director": "Michael Showalter",
        "Producer": "Kelly Carmichael, Jessica Chastain, Gigi Pritzker, Rachel Shane",
        "Screenwriter": "Abe Sylvia",
        "Distributor": "Searchlight Pictures",
        "Production Co": "Searchlight Pictures, Fox Searchlight Pictures, MWM Studios, Freckle Films, Semi-Formal Productions",
        "Rating": "PG-13 (Sexual Content and Drug Abuse)",
        "Genre": "Biography, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Sep 17, 2021, Limited",
        "Release Date (Streaming)": "Nov 2, 2021",
        "Box Office (Gross USA)": "$2.4M",
        "Runtime": "2h 6m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "A Quiet Place Part II",
      "Sinopsis": "Following the deadly events at home, the Abbott family must now face the terrors of the outside world as they continue their fight for survival in silence. Forced to venture into the unknown, they quickly realize that the creatures that hunt by sound are not the only threats that lurk beyond the sand path.",
      "Categorias": {
        "Director": "John Krasinski",
        "Producer": "Michael Bay, Andrew Form, Brad Fuller, John Krasinski",
        "Screenwriter": "John Krasinski",
        "Distributor": "Paramount Pictures",
        "Production Co": "Buffalo FilmWorks, Paramount Pictures, Sunday Night, Platinum Dunes",
        "Rating": "PG-13 (Terror|Bloody/Disturbing Images|Violence)",
        "Genre": "Horror, Sci-Fi, Mystery & Thriller",
        "Original Language": "English",
        "Release Date (Theaters)": "May 28, 2021, Wide",
        "Release Date (Streaming)": "Jul 13, 2021",
        "Box Office (Gross USA)": "$160.2M",
        "Runtime": "1h 37m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Digital 2.39:1"
      }
    },
    {
      "Titulo": "Free Guy",
      "Sinopsis": "In \"Free Guy,\" a bank teller who discovers he is actually a background player in an open-world video game, decides to become the hero of his own story... one he rewrites himself. Now in a world where there are no limits, he is determined to be the guy who saves his world his way... before it is too late.",
      "Categorias": {
        "Director": "Shawn Levy",
        "Producer": "Ryan Reynolds, Shawn Levy, Sarah Schechter, Greg Berlanti, Adam Kolbrenner",
        "Screenwriter": "Matt Lieberman, Zak Penn",
        "Production Co": "Maximum Effort, 20th Century Studios, 21 Laps Entertainment, Berlanti Productions, Lit Entertainment Group",
        "Rating": "PG-13 (Language|Crude/Suggestive References|Strong Fantasy Violence)",
        "Genre": "Action, Adventure, Comedy",
        "Original Language": "English",
        "Release Date (Theaters)": "Aug 13, 2021, Wide",
        "Release Date (Streaming)": "Sep 27, 2021",
        "Box Office (Gross USA)": "$121.6M",
        "Runtime": "1h 55m",
        "Sound Mix": "DTS, Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Ghostbusters: Afterlife",
      "Sinopsis": "In Ghostbusters: Afterlife, when a single mom and her two kids arrive in a small town, they begin to discover their connection to the original ghostbusters and the secret legacy their grandfather left behind.",
      "Categorias": {
        "Director": "Jason Reitman",
        "Producer": "Ivan Reitman",
        "Screenwriter": "Gil Kenan, Jason Reitman",
        "Distributor": "Columbia Pictures",
        "Production Co": "Columbia Pictures, Ivan Reitman, BRON Creative",
        "Rating": "PG-13 (Supernatural Action|Some Suggestive References)",
        "Genre": "Comedy, Fantasy, Adventure",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 19, 2021, Wide",
        "Release Date (Streaming)": "Jan 10, 2022",
        "Box Office (Gross USA)": "$128.8M",
        "Runtime": "2h 4m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Digital 2.39:1"
      }
    },
    {
      "Titulo": "The Matrix Resurrections",
      "Sinopsis": "To find out if his reality is a physical or mental construct, Mr. Anderson, aka Neo, will have to choose to follow the white rabbit once more. If he's learned anything, it's that choice, while an illusion, is still the only way out of -- or into -- the Matrix. Neo already knows what he has to do, but what he doesn't yet know is that the Matrix is stronger, more secure and far more dangerous than ever before.",
      "Categorias": {
        "Director": "Lana Wachowski",
        "Producer": "James McTeigue, Lana Wachowski, Grant Hill",
        "Screenwriter": "Lana Wachowski, David Mitchell, Aleksandar Hemon",
        "Distributor": "Warner Bros. Pictures",
        "Production Co": "Warner Bros., Village Roadshow Pictures",
        "Rating": "R (Violence and Some Language)",
        "Genre": "Sci-Fi, Action",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 22, 2021, Wide",
        "Release Date (Streaming)": "Dec 22, 2021",
        "Box Office (Gross USA)": "$37.7M",
        "Runtime": "2h 28m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Parallel Mothers",
      "Sinopsis": "Two women, Janis and Ana, coincide in a hospital room where they are going to give birth. Both are single and became pregnant by accident. Janis, middle-aged, doesn't regret it and she is exultant. The other, Ana, an adolescent, is scared, repentant and traumatized. Janis tries to encourage her while they move like sleepwalkers along the hospital corridors. The few words they exchange in these hours will create a very close link between the two, which by chance develops and complicates, and changes their lives in a decisive way.",
      "Categorias": {
        "Director": "Pedro Almodóvar",
        "Producer": "Agustín Almodóvar, Esther García",
        "Screenwriter": "Pedro Almodóvar",
        "Distributor": "Sony Pictures Classics",
        "Production Co": "Remotamente Films, Sony Pictures Entertainment, Radio Televisión Española, El Deseo",
        "Rating": "R (Some Sexuality)",
        "Genre": "Drama",
        "Original Language": "European Spanish",
        "Release Date (Theaters)": "Dec 24, 2021, Limited",
        "Box Office (Gross USA)": "$2.3M",
        "Runtime": "2h 3m",
        "Sound Mix": "SDDS, Dolby Digital, DTS",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "Petite maman",
      "Sinopsis": "Céline Sciamma continues to prove herself as one of the most accomplished and unpredictable contemporary French filmmakers with her follow up to PORTRAIT OF A LADY ON FIRE, the uniquely emotional, PETITE MAMAN. Following the death of her beloved grandmother, 8-year-old Nelly accompanies her parents to her mother's childhood home to begin the difficult process of cleaning out its contents. As Nelly explores the house and nearby woods, she is immediately drawn to a neighbor her own age building a treehouse. What follows is a tender tale of childhood grief, memory and connection.",
      "Categorias": {
        "Director": "Céline Sciamma",
        "Producer": "Bénédicte Couvreur",
        "Screenwriter": "Céline Sciamma",
        "Distributor": "NEON",
        "Production Co": "Ciné+, Canal+, Lilies Films, La Région Île-de-France, France 3 Cinéma, France Télévisions",
        "Rating": "PG (Some Thematic Elements|Brief Smoking)",
        "Genre": "Drama",
        "Original Language": "French (France)",
        "Release Date (Theaters)": "Apr 22, 2022, Limited",
        "Box Office (Gross USA)": "$819.8K",
        "Runtime": "1h 12m",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Hand of God",
      "Sinopsis": "From Academy Award-winning writer and director Paolo Sorrentino (Il Divo, The Great Beauty, The Young Pope) comes the story of a boy, Fabietto Schisa, set in the tumultuous Naples of the 1980s. The Hand of God is a story full of unexpected joys, such as the arrival of football legend Diego Maradona, and an equally unexpected tragedy. Fate plays its part, joy and tragedy intertwine, and Fabietto's future is set in motion. Sorrentino returns to his hometown to tell his most personal story, a tale of fate and family, sports and cinema, love and loss.",
      "Categorias": {
        "Director": "Paolo Sorrentino",
        "Producer": "Lorenzo Mieli, Paolo Sorrentino",
        "Screenwriter": "Paolo Sorrentino",
        "Distributor": "Netflix",
        "Production Co": "Film Commission Regione Campania, The Apartment Pictures, Regione Campania, Netflix",
        "Rating": "R (Language|Brief Drug Use|Sexual Content|Some Graphic Nudity)",
        "Genre": "Drama",
        "Original Language": "Italian",
        "Release Date (Theaters)": "Dec 3, 2021, Limited",
        "Release Date (Streaming)": "Dec 15, 2021",
        "Runtime": "2h 10m"
      }
    },
    {
      "Titulo": "The Worst Person in the World",
      "Sinopsis": "The Worst Person in the World is a modern dramedy about the quest for love and meaning in contemporary Oslo. It chronicles four years in the life of Julie (Renate Reinsve), a young woman who navigates the troubled waters of her love life and struggles to find her career path, leading her to take a realistic look at who she really is.",
      "Categorias": {
        "Director": "Joachim Trier",
        "Producer": "Andrea Berentsen Ottmar, Thomas Robsahm",
        "Screenwriter": "Joachim Trier, Eskil Vogt",
        "Distributor": "Neon",
        "Production Co": "arte France Cinéma, Snowglobe, Oslo Pictures, Film i Väst, MK Productions, B-Reel Films",
        "Rating": "R (Graphic Nudity|Drug Use|Sexual Content|Some Language)",
        "Genre": "Comedy, Drama, Romance",
        "Original Language": "Norwegian",
        "Release Date (Theaters)": "Feb 4, 2022, Limited",
        "Box Office (Gross USA)": "$3.0M",
        "Runtime": "2h 8m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "Encanto",
      "Sinopsis": "The Madrigals are an extraordinary family who live hidden in the mountains of Colombia in a charmed place called the Encanto. The magic of the Encanto has blessed every child in the family with a unique gift -- every child except Mirabel. However, she soon may be the Madrigals last hope when she discovers that the magic surrounding the Encanto is now in danger.",
      "Categorias": {
        "Director": "Jared Bush, Byron Howard",
        "Producer": "Yvett Merino Flores, Clark Spencer",
        "Screenwriter": "Charise Castro Smith, Jared Bush",
        "Distributor": "Walt Disney",
        "Production Co": "Walt Disney Animation Studios, Walt Disney Pictures",
        "Rating": "PG (Some Thematic Elements|Mild Peril)",
        "Genre": "Kids & Family, Musical, Comedy, Fantasy, Animation",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 24, 2021, Wide",
        "Release Date (Streaming)": "Dec 24, 2021",
        "Box Office (Gross USA)": "$96.1M",
        "Runtime": "1h 39m",
        "Sound Mix": "DTS, Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "Flee",
      "Sinopsis": "FLEE tells the story of Amin Nawabi as he grapples with a painful secret he has kept hidden for 20 years, one that threatens to derail the life he has built for himself and his soon to be husband. Recounted mostly through animation to director Jonas Poher Rasmussen, he tells for the first time the story of his extraordinary journey as a child refugee from Afghanistan.",
      "Categorias": {
        "Director": "Jonas Poher Rasmussen",
        "Producer": "Natalie Farrey, Monica Hellström, Signe Byrge Sørensen, Charlotte de la Gournerie",
        "Screenwriter": "Jonas Poher Rasmussen, Jonas Poher Rasmussen, Amin Nawabi",
        "Distributor": "NEON / Participant",
        "Production Co": "Copenhagen Film Fund, Mer Film, Final Cut for Real, MostFilm, VPRO Television, Vivement Lundi !, Arte France",
        "Rating": "PG-13 (Strong Language|Disturbing Images|Thematic Content)",
        "Genre": "Documentary, Animation",
        "Original Language": "Danish",
        "Release Date (Theaters)": "Dec 3, 2021, Limited",
        "Box Office (Gross USA)": "$338.2K",
        "Runtime": "1h 23m"
      }
    },
    {
      "Titulo": "Luca",
      "Sinopsis": "Set in a beautiful seaside town on the Italian Riviera, Disney and Pixar's original feature film \"Luca\" is a coming-of-age story about one young boy experiencing an unforgettable summer filled with gelato, pasta and endless scooter rides. Luca (voice of Jacob Tremblay) shares these adventures with his newfound best friend, Alberto (voice of Jack Dylan Grazer), but all the fun is threatened by a deeply-held secret: they are sea monsters from another world just below the water's surface.",
      "Categorias": {
        "Director": "Enrico Casarosa",
        "Producer": "Andrea Warren",
        "Screenwriter": "Jesse Andrews, Mike Jones",
        "Distributor": "Disney/Pixar",
        "Production Co": "Pixar Animation Studios, Walt Disney Pictures",
        "Rating": "PG (Language|Brief Violence|Rude Humor|Some Thematic Elements)",
        "Genre": "Kids & Family, Comedy, Fantasy, Animation",
        "Original Language": "English",
        "Release Date (Theaters)": "Mar 22, 2024, Wide",
        "Release Date (Streaming)": "Jun 18, 2021",
        "Box Office (Gross USA)": "$1.1M",
        "Runtime": "1h 38m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Mitchells vs. the Machines",
      "Sinopsis": "Young Katie Mitchell embarks on a road trip with her proud parents, younger brother and beloved dog to start her first year at film school. But their plans to bond as a family soon get interrupted when the world's electronic devices come to life to stage an uprising. With help from two friendly robots, the Mitchells must now come together to save one another -- and the planet -- from the new technological revolution.",
      "Categorias": {
        "Director": "Michael Rianda",
        "Producer": "Phil Lord, Christopher Miller, Kurt Albrecht",
        "Screenwriter": "Michael Rianda, Jeff Rowe",
        "Distributor": "Netflix",
        "Production Co": "One Cool Film Production, Columbia Pictures, Lord Miller, Sony Pictures Animation",
        "Rating": "PG (Action and Some Language)",
        "Genre": "Kids & Family, Comedy, Adventure, Animation, Action, Sci-Fi",
        "Original Language": "English",
        "Release Date (Theaters)": "Apr 23, 2021, Limited",
        "Release Date (Streaming)": "Apr 30, 2021",
        "Runtime": "1h 54m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Flat (1.85:1)"
      }
    },
    {
      "Titulo": "The Harder They Fall",
      "Sinopsis": "When outlaw Nat Love (Jonathan Majors) discovers that his enemy Rufus Buck (Idris Elba) is being released from prison he rounds up his gang to track Rufus down and seek revenge. Those riding with him in this assured, righteously new school Western include his former love Stagecoach Mary (Zazie Beetz), his right and left hand men--hot-tempered Bill Pickett (Edi Gathegi) and fast drawing Jim Beckwourth (R.J. Cyler)--and a surprising adversary-turned-ally. Rufus Buck has his own fearsome crew, including \"Treacherous\" Trudy Smith (Regina King) and Cherokee Bill (LaKeith Stanfield), and they are not a group that knows how to lose.",
      "Categorias": {
        "Director": "Jeymes Samuel",
        "Producer": "Lawrence Bender, Jay-Z, James Lassiter, Jeymes Samuel",
        "Screenwriter": "Jeymes Samuel, Boaz Yakin",
        "Distributor": "Netflix",
        "Production Co": "Netflix, Overbrook Entertainment",
        "Rating": "R (Strong Violence and Language)",
        "Genre": "Western, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Oct 22, 2021, Limited",
        "Release Date (Streaming)": "Nov 3, 2021",
        "Runtime": "2h 17m",
        "Sound Mix": "Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Raya and the Last Dragon",
      "Sinopsis": "Long ago, in the fantasy world of Kumandra, humans and dragons lived together in harmony. But when sinister monsters known as the Druun threatened the land, the dragons sacrificed themselves to save humanity. Now, 500 years later, those same monsters have returned and it's up to a lone warrior, Raya, to track down the last dragon in order to finally stop the Druun for good. However, along her journey, she'll learn that it'll take more than dragon magic to save the world--it's going to take trust as well.",
      "Categorias": {
        "Director": "Don Hall, Carlos López Estrada",
        "Producer": "Osnat Shurer, Peter Del Vecho",
        "Screenwriter": "Adele Lim, Qui Nguyen",
        "Distributor": "Walt Disney",
        "Production Co": "Walt Disney Animation Studios, Walt Disney Pictures",
        "Rating": "PG (Some Violence|Action|Thematic Elements)",
        "Genre": "Kids & Family, Fantasy, Adventure, Animation",
        "Original Language": "English",
        "Release Date (Theaters)": "Mar 5, 2021, Wide",
        "Release Date (Streaming)": "Mar 5, 2021",
        "Box Office (Gross USA)": "$54.7M",
        "Runtime": "1h 48m",
        "Sound Mix": "Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Barb and Star Go to Vista Del Mar",
      "Sinopsis": "Take a trip and break out of your shell with Barb and Star. From the gals who brought you Bridesmaids (co-stars and co-writers Kristen Wiig and Annie Mumolo) comes BARB & STAR GO TO VISTA DEL MAR. Lifelong friends Barb and Star embark on the adventure of a lifetime when they decide to leave their small Midwestern town for the first time... ever.",
      "Categorias": {
        "Director": "Josh Greenbaum",
        "Producer": "Will Ferrell, Adam McKay, Kristen Wiig, Annie Mumolo, Jessica Elbaum, Tom Rothman, Margot Hand",
        "Screenwriter": "Annie Mumolo, Kristen Wiig",
        "Production Co": "Redrum, Gary Sanchez Productions, Lionsgate, Gloria Sanchez Productions",
        "Rating": "PG-13 (Some Strong Language|Drug Use|Crude Sexual Content)",
        "Genre": "Comedy",
        "Original Language": "English",
        "Release Date (Streaming)": "Feb 12, 2021",
        "Runtime": "1h 46m",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "tick, tick... BOOM!",
      "Sinopsis": "Pulitzer Prize and Tony Award winner Lin-Manuel Miranda makes his feature directorial debut with tick, tick...BOOM!, an adaptation of the autobiographical musical by Jonathan Larson, who revolutionized theater as the creator of Rent. The film follows Jon (Academy Award nominee and Tony Award winner Andrew Garfield), a young theater composer who's waiting tables at a New York City diner in 1990 while writing what he hopes will be the next great American musical. Days before he's due to showcase his work in a make-or-break performance, Jon is feeling the pressure from everywhere: from his girlfriend Susan, who dreams of an artistic life beyond New York City; from his friend Michael, who has moved on from his dream to a life of financial security; amidst an artistic community being ravaged by the AIDS epidemic. With the clock ticking, Jon is at a crossroads and faces the question everyone must reckon with: What are we meant to do with the time we have? tick, tick...BOOM!",
      "Categorias": {
        "Director": "Lin-Manuel Miranda",
        "Producer": "Brian Grazer, Ron Howard, Lin-Manuel Miranda, Julie Oh",
        "Screenwriter": "Steven Levenson",
        "Distributor": "Netflix",
        "Production Co": "5000 Broadway Productions, Imagine Entertainment",
        "Rating": "PG-13 (Some Strong Language|Drug References|Some Suggestive Material)",
        "Genre": "Musical, Drama, Biography",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 12, 2021, Limited",
        "Release Date (Streaming)": "Nov 19, 2021",
        "Runtime": "1h 55m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Spencer",
      "Sinopsis": "The marriage of Princess Diana and Prince Charles has long since grown cold. Though rumors of affairs and a divorce abound, peace is ordained for the Christmas festivities at the Queen's Sandringham Estate. There's eating and drinking, shooting and hunting. Diana knows the game. But this year, things will be profoundly different. SPENCER is an imagining of what might have happened during those few fateful days.",
      "Categorias": {
        "Director": "Pablo Larraín",
        "Producer": "Maren Ade, Jonas Dornbach, Janine Jackowski, Juan de Dios Larraín, Pablo Larraín, Paul Webster",
        "Screenwriter": "Steven Knight",
        "Distributor": "Neon",
        "Production Co": "FilmNation Entertainment, Komplizen Film, Shoebox Films, Fabula",
        "Rating": "R (Some Language)",
        "Genre": "Biography, Drama",
        "Original Language": "English",
        "Release Date (Theaters)": "Nov 5, 2021, Wide",
        "Release Date (Streaming)": "Nov 23, 2021",
        "Box Office (Gross USA)": "$7.1M",
        "Runtime": "1h 51m",
        "Sound Mix": "Dolby Digital"
      }
    },
    {
      "Titulo": "Shang-Chi and the Legend of the Ten Rings",
      "Sinopsis": "Marvel Studios' \"Shang-Chi and The Legend of The Ten Rings\" stars Simu Liu as Shang-Chi, who must confront the past he thought he left behind when he is drawn into the web of the mysterious Ten Rings organization. The film also stars Tony Leung as Wenwu, Awkwafina as Shang-Chi's friend Katy and Michelle Yeoh as Jiang Nan, as well as Fala Chen, Meng'er Zhang, Florian Munteanu and Ronny Chieng.",
      "Categorias": {
        "Director": "Destin Daniel Cretton",
        "Producer": "Kevin Feige, Jonathan Schwartz",
        "Screenwriter": "David Callaham, Destin Daniel Cretton, Andrew Lanham",
        "Production Co": "Walt Disney Pictures, Fox Studios Australia, Marvel Studios",
        "Rating": "PG-13 (Sequences of Violence & Action|Language)",
        "Genre": "Action, Adventure, Fantasy",
        "Original Language": "English",
        "Release Date (Theaters)": "Sep 3, 2021, Wide",
        "Release Date (Streaming)": "Nov 12, 2021",
        "Box Office (Gross USA)": "$224.5M",
        "Runtime": "2h 13m",
        "Sound Mix": "Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Coming 2 America",
      "Sinopsis": "Set in the lush and royal country of Zamunda, newly-crowned King Akeem (Eddie Murphy) and his trusted confidante Semmi(Arsenio Hall) embark on an all-new hilarious adventure that has them traversing the globe from their great African nation to the borough of Queens, New York – where it all began.",
      "Categorias": {
        "Director": "Craig Brewer",
        "Producer": "Kevin Misher, Eddie Murphy",
        "Screenwriter": "Kenya Barris, Barry W. Blaustein, David Sheffield",
        "Production Co": "Eddie Murphy Productions, Misher Films",
        "Rating": "PG-13 (Language|Drug Content|Crude and Sexual Content)",
        "Genre": "Comedy",
        "Original Language": "English",
        "Release Date (Streaming)": "Mar 5, 2021",
        "Runtime": "1h 49m",
        "Sound Mix": "Dolby Digital"
      }
    },
    {
      "Titulo": "Spider-Man: No Way Home",
      "Sinopsis": "For the first time in the cinematic history of Spider-Man, our friendly neighborhood hero's identity is revealed, bringing his Super Hero responsibilities into conflict with his normal life and putting those he cares about most at risk. When he enlists Doctor Strange's help to restore his secret, the spell tears a hole in their world, releasing the most powerful villains who've ever fought a Spider-Man in any universe. Now, Peter will have to overcome his greatest challenge yet, which will not only forever alter his own future but the future of the Multiverse.",
      "Categorias": {
        "Director": "Jon Watts",
        "Producer": "Kevin Feige, Amy Pascal",
        "Screenwriter": "Chris McKenna, Erik Sommers",
        "Distributor": "Columbia Pictures",
        "Production Co": "Columbia Pictures, Pascal Pictures, Marvel Studios",
        "Rating": "PG-13 (Sequences of Action/Violence|Brief Suggestive Comments|Some Language)",
        "Genre": "Action, Adventure, Fantasy, Comedy",
        "Original Language": "English",
        "Release Date (Theaters)": "Dec 17, 2021, Wide",
        "Release Date (Streaming)": "Mar 15, 2022",
        "Box Office (Gross USA)": "$814.1M",
        "Runtime": "2h 28m",
        "Sound Mix": "Dolby Digital, Dolby Atmos",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    },
    {
      "Titulo": "Black Widow",
      "Sinopsis": "In Marvel Studios' action-packed spy thriller \"Black Widow,\" Natasha Romanoff aka Black Widow confronts the darker parts of her ledger when a dangerous conspiracy with ties to her past arises. Pursued by a force that will stop at nothing to bring her down, Natasha must deal with her history as a spy and the broken relationships left in her wake long before she became an Avenger.",
      "Categorias": {
        "Director": "Cate Shortland",
        "Producer": "Kevin Feige",
        "Screenwriter": "Eric Pearson",
        "Distributor": "Walt Disney",
        "Production Co": "Marvel Studios",
        "Rating": "PG-13 (Some Language|Intense Violence/Action|Thematic Material)",
        "Genre": "Action, Adventure",
        "Original Language": "English",
        "Release Date (Theaters)": "Jul 9, 2021, Wide",
        "Release Date (Streaming)": "Oct 6, 2021",
        "Box Office (Gross USA)": "$183.6M",
        "Runtime": "2h 13m",
        "Sound Mix": "Dolby Atmos, Dolby Digital",
        "Aspect Ratio": "Scope (2.35:1)"
      }
    }
  ]
}